business_explain = '''
일반사무관리회사는 한국거래소에 상장된 주식이나 채권 등 금융투자상품의 발행인으로부터 위탁받은 주식 사무 관련 업무를 수행하는 회사다.
즉, 투자자들이 원활하게 거래할 수 있도록 지원하는 것이 주 목적이다.
예를 들어 주주총회 소집 통지서 발송, 재무제표 승인 같은 중요한 의사 결정 시 필요한 서류 정리나 공시도 담당한다.
또한 증권사의 주문 내역 확인 후 이를 해당 종목의 매매 시스템에 입력하기도 한다.
이 외에도 명의개서 대행업무, 배당금 지급 준비 절차등 다양한 부수적인 일들을 함께 진행하며 단순히 문서작업 뿐 아니라 효율적이고 정확한 프로세스 관리가 필수적이다.
따라서 이러한 모든 활동들은 일정한 규정 내에서 이루어져야 하며 법적 문제가 발생하지 않도록 철저한 검토 과정도 거쳐야 한다.
'''

app_explain = '''
이 앱은 신한펀드파트너스라 회사의 앱입니다.
신한펀드파트너스는 한국의 일반사무관리회사입니다.
이 앱은 신한펀드파트너스에 사무업무를 위탁한 고객사의 펀드들을 관리하는 것을 목적으로 하고 있습니다.
신한펀드파트너스는 자체 금융소프트웨어를 통해 다양한 고객사들에게 사무관리 업무 서비스를 대행해주고 있습니다.
회사 직원들은 주로 펀드 백오피스 전문 인력과 개발자들로 이루어져 있습니다.
필요하면 고객사의 추가 요구사항을 개발하여 시스템에 반영하고 더 나은 사무관리 서비스를 제공하려고 노력하고 있습니다.

'''


